export const data = [
    {
        id: 1,
        name: '步步高升',
        desc: "多头排列,业绩向好",
        代码名称: {
            名称: "双良节能",
            代码: '603466'
        },
        涨跌幅: "+58.99%",
    },
    {
        id: 2,
        name: '金牛',
        desc: "做多动能,开始逐步累积",
        代码名称: {
            名称: "双良节能",
            代码: '603466'
        },
        涨跌幅: "+58.99%",
    },

    {
        id: 3,
        name: '步步高升',
        desc: "多头排列,业绩向好",
        代码名称: {
            名称: "双良节能",
            代码: '603466'
        },
        涨跌幅: "+58.99%",
    },
    {
        id: 4,
        name: '金牛',
        desc: "做多动能,开始逐步累积",
        代码名称: {
            名称: "双良节能",
            代码: '603466'
        },
        涨跌幅: "+58.99%",
    },

    {
        id: 5,
        name: '步步高升',
        desc: "多头排列,业绩向好",
        代码名称: {
            名称: "双良节能",
            代码: '603466'
        },
        涨跌幅: "+58.99%",
    },
    {
        id: 6,
        name: '金牛',
        desc: "做多动能,开始逐步累积",
        代码名称: {
            名称: "双良节能",
            代码: '603466'
        },
        涨跌幅: "+58.99%",
    },

    {
        id: 7,
        name: '步步高升',
        desc: "多头排列,业绩向好",
        代码名称: {
            名称: "双良节能",
            代码: '603466'
        },
        涨跌幅: "+58.99%",
    },
    {
        id: 8,
        name: '金牛',
        desc: "做多动能,开始逐步累积",
        代码名称: {
            名称: "双良节能",
            代码: '603466'
        },
        涨跌幅: "+58.99%",
    },


]